<ol class="features_footer">
    <div class="slogan">С нами всегда удобно!</div>
    <li>
        <svg fill="#000000" height="48" viewBox="0 0 24 24" width="48" xmlns="http://www.w3.org/2000/svg">
            
            <path d="M0 0h24v24H0zm10 5h4v2h-4zm0 0h4v2h-4z" fill="none"></path>
            <path d="M10 16v-1H3.01L3 19c0 1.11.89 2 2 2h14c1.11 0 2-.89 2-2v-4h-7v1h-4zm10-9h-4.01V5l-2-2h-4l-2 2v2H4c-1.1 0-2 .9-2 2v3c0 1.11.89 2 2 2h6v-2h4v2h6c1.1 0 2-.9 2-2V9c0-1.1-.9-2-2-2zm-6 0h-4V5h4v2z"></path>
        </svg>
        
        <p>Наша компания готовит <strong>полный комплект заявочных документов</strong>, включая сопроводительное письмо, заявление, схему сети связи, описание услуги связи, план экономического обоснования и сдает напрямую в экспедицию <strong>Роскомнадзор</strong>!</p>
    </li>
    <li>
        <svg xmlns="http://www.w3.org/2000/svg" fill="#000000" height="48" viewBox="0 0 24 24" width="48">
            
            <path d="M2 12.5C2 9.46 4.46 7 7.5 7H18c2.21 0 4 1.79 4 4s-1.79 4-4 4H9.5C8.12 15 7 13.88 7 12.5S8.12 10 9.5 10H17v2H9.41c-0.55 0-0.55 1 0 1H18c1.1 0 2-0.9 2-2s-0.9-2-2-2H7.5C5.57 9 4 10.57 4 12.5S5.57 16 7.5 16H17v2H7.5C4.46 18 2 15.54 2 12.5z"></path>
            <path d="M0 0h24v24H0V0z" fill="none"></path>
        </svg>
        
        <p>От Вас требуется предоставить <strong>только комплект учредительных документов</strong>!</p>
    </li>
    <li>
        <svg fill="#000000" height="48" viewBox="0 0 24 24" width="48" xmlns="http://www.w3.org/2000/svg">
            
            <path d="M0 0h24v24H0z" fill="none"></path>
            <path d="M1 21h4V9H1v12zm22-11c0-1.1-.9-2-2-2h-6.31l.95-4.57.03-.32c0-.41-.17-.79-.44-1.06L14.17 1 7.59 7.59C7.22 7.95 7 8.45 7 9v10c0 1.1.9 2 2 2h9c.83 0 1.54-.5 1.84-1.22l3.02-7.05c.09-.23.14-.47.14-.73v-1.91l-.01-.01L23 10z"></path>
        </svg>
        
        <p>Мы <strong>не просто готовим документы</strong> и предоставляем их в лицензирующий орган, но и <strong>сопровождаем их на всех этапах</strong> рассмотрения и всегда положительно решаем вопрос о выдаче лицензии!</p>
    </li>
    <li>
        <svg fill="#000000" height="48" viewBox="0 0 24 24" width="48" xmlns="http://www.w3.org/2000/svg">
            
            <path d="M6 2v6h.01L6 8.01 10 12l-4 4 .01.01H6V22h12v-5.99h-.01L18 16l-4-4 4-3.99-.01-.01H18V2H6zm10 14.5V20H8v-3.5l4-4 4 4zm-4-5l-4-4V4h8v3.5l-4 4z"></path>
            <path d="M0 0h24v24H0V0z" fill="none"></path>
        </svg>
        
        <p><strong>Подготовка и подача документов</strong>: в течении <strong>1-го рабочего дня</strong> с момента подписания договора, оплаты аванса и получения от Заказчика учредительных документов.</p>
    </li>
    <li>
        <svg fill="#000000" height="48" viewBox="0 0 24 24" width="48" xmlns="http://www.w3.org/2000/svg">
            
            <path d="M9 11H7v2h2v-2zm4 0h-2v2h2v-2zm4 0h-2v2h2v-2zm2-7h-1V2h-2v2H8V2H6v2H5c-1.11 0-1.99.9-1.99 2L3 20c0 1.1.89 2 2 2h14c1.1 0 2-.9 2-2V6c0-1.1-.9-2-2-2zm0 16H5V9h14v11z"></path>
            <path d="M0 0h24v24H0z" fill="none"></path>
        </svg>
        
        <p><strong>Получение номера лицензии</strong>: в течении <strong>3-х рабочих дней</strong> с момента подписания приказа о выдаче лицензии. После рассмотрения Вашей заявки мы сразу же сообщим Вам номер и дату лицензии!</p>
    </li>
    <li>
        <svg fill="#000000" height="48" viewBox="0 0 24 24" width="48" xmlns="http://www.w3.org/2000/svg">
            
            <path d="M0 0h24v24H0z" fill="none"></path>
            <path d="M15 1H9v2h6V1zm-4 13h2V8h-2v6zm8.03-6.61l1.42-1.42c-.43-.51-.9-.99-1.41-1.41l-1.42 1.42C16.07 4.74 14.12 4 12 4c-4.97 0-9 4.03-9 9s4.02 9 9 9 9-4.03 9-9c0-2.12-.74-4.07-1.97-5.61zM12 20c-3.87 0-7-3.13-7-7s3.13-7 7-7 7 3.13 7 7-3.13 7-7 7z"></path>
        </svg>
        
        <p><strong>Получение готового бланка лицензии</strong>: мы получаем лицензию не после получения уведомления о готовности бланка, а сразу же после её подписания (<strong>экономим Вам около двух-трех недель</strong>)!</p>
    </li>
</ol>
